[
	{"name": "Old Port Tampa, FL",
	 "stationID": "8726607",
	 "timeMeridian": "75 W",
	 "latitude": "27 51.4 N",
	 "longitude": "82 33.1 W",
	 "high_1": "2014-06-23T00:25:43.511Z", 
	 "low_1": "2014-06-23T03:45:43.511Z",
	 "high_2": "2014-06-23T10:30:43.511Z",
	 "low_2": "2014-06-23T18:04:43.511Z",
	 "url": "http://tidesandcurrents.noaa.gov/stationhome.html?id=8726607",
	 "imgUrl": "img/8726607A.jpg",
	 "howToReach": "To reach the tidal bench marks from the junction of U. S. Highway 92 East (North Dale Mabry Highway) and South West Shore Boulevard, proceed 5 km (3 mi) south on South West Shore Boulevard which turns into Commerce Street, then 0.3 km (0.2 km) West on a road marked only with a Gold Bond Building Products plant sign to the entrance of the plant. The tidal bench marks are located in the vicinity of Gold Bond Building Products Plant. The tide gauge is located on the Picnic Island Fishing Pier next to the parking lot of the plant."},

	{"name": "Los Angeles, CA",
	 "stationID": "9410660",
	 "timeMeridian": "120 W",
	 "latitude": "33 43.2 N",
	 "longitude": "118 16.3 W",
	 "high_1": "2014-06-23T02:46:43.511Z", 
	 "low_1": "2014-06-23T09:07:43.511Z",
	 "high_2": "2014-06-23T13:52:43.511Z",
	 "low_2": "2014-06-23T20:15:43.511Z",
	 "url": "http://tidesandcurrents.noaa.gov/stationhome.html?id=9410660",
	 "imgUrl": "img/None.jpg",
	 "howToReach": "To reach the tidal bench marks from the intersection of Harbor Boulevard and 6th Street in San Pedro (Entrance to Port of Los Angeles Pier 35-72), turn left onto 22nd Street crossing railroad tracks for 0.3 km (0.2 mi) to Signal Street, turn right onto Signal Street for 0.6 km (0.4 mi) to the end of Signal Street where there is an office trailer (U.S. Water Taxi), turn right and go west for about 61 m (200 ft) to the station on the right at the end of the pier. Tide gauges are located in a small building at the SW end of pier (Berth 60)."},

	 {"name": "San Diego, CA",
	 "stationID": "9410170",
	 "timeMeridian": "120 W",
	 "latitude": "32 42.8 N",
	 "longitude": "117 10.4 W",
	 "high_1": "2014-06-23T02:39:43.511Z", 
	 "low_1": "2014-06-23T08:57:43.511Z",
	 "high_2": "2014-06-23T13:54:43.511Z",
	 "low_2": "2014-06-23T20:16:43.511Z",
	 "url": "http://tidesandcurrents.noaa.gov/stationhome.html?id=9410170",
	 "imgUrl": "img/9410170A.jpg",
	 "howToReach": "To reach the tidal bench marks, proceed south on I-5 to 10th Avenue exit Downtown San Diego. Turn right on Broadway and proceed to water front (Broadway Pier). Turn left at Harbor Drive; then right to the southern face of the Navy Pier (one pier south of Broadway Pier). The tidal bench marks are located on the navy facility in the vicinity. Tide gauge is located in room 5A of the Naval supply center."},

	 {"name": "San Francisco, CA ",
	 "stationID": "9414290",
	 "timeMeridian": "120 W",
	 "latitude": "37 48.4",
	 "longitude": "122 27.9",
	 "high_1": "2014-06-23T04:31:43.511Z", 
	 "low_1": "2014-06-23T11:41:43.511Z",
	 "high_2": "2014-06-23T16:06:43.511Z",
	 "low_2": "2014-06-23T22:28:43.511Z",
 	 "url": "http://tidesandcurrents.noaa.gov/stationhome.html?id=9414290",
	 "imgUrl": "img/9414290A.jpg",
	 "howToReach": "To reach the tidal bench marks, proceed west along U.S. Highway 101 in the direction of the Golden Gate Bridge, then NW along Crissey Field Avenue (before the bridge) to the Golden Gate National Park (Presidio). The bench marks are located mostly along the coast in the vicinity. The tide gauge is located on the NE side of the National Parks Service wharf."},

	 {"name": "Virginia Key, FL",
	 "stationID": "8723214",
	 "timeMeridian": "75 W",
	 "latitude": "25 43.8 N",
	 "longitude": "80 9.7 W",
	 "high_1": "2014-06-23T01:28:43.511Z", 
	 "low_1": "2014-06-23T07:35:43.511Z",
	 "high_2": "2014-06-23T13:54:43.511Z",
	 "low_2": "2014-06-23T20:20:43.511Z",
     "url": "http://tidesandcurrents.noaa.gov/stationhome.html?id=8723214",
     "imgUrl": "img/8723214A.jpg",
     "howToReach": "To reach the tidal bench marks from the intersection of U.S. Route 1 and Rickenbacker Causeway, proceed 5 km (3 mi) east on Rickenbacker Causeway to the entrance of the Rosenstiel School of Marine and Atmospheric Science (Univ. of Miami). The bench marks are located in the vicinity of the concrete pier and on the School grounds. The tide station is located at the outer end of the concrete pier."},

	 {"name": "The Battery, NY",
	 "stationID": "8518750",
	 "timeMeridian": "75 W",
	 "latitude": "40 42.0",
	 "longitude": "74 0.8 N",
	 "high_1": "2014-06-23T01:08:43.511Z", 
	 "low_1": "2014-06-23T06:50:43.511Z",
	 "high_2": "2014-06-23T13:11:43.511Z",
	 "low_2": "2014-06-23T19:13:43.511Z",
 	 "url": "http://tidesandcurrents.noaa.gov/stationhome.html?id=8518750",
	 "imgUrl": "img/8518750A.jpg",
     "howToReach": "To reach the tidal bench marks from New Jersey, take exit 14-C on the New Jersey Turnpike for the Holland Tunnel to Manhattan, then take the Downtown exit to Broadway. Proceed south on Broadway to its end at The Battery. Turn onto State Street and proceed on State Street for 0.3 km (0.2 mi) to the U.S. Coast Guard Inspection Office. The bench marks are located in the area around Battery Park. The tide gage and staff are located on the pier behind the Inspection Office."},
	 
	 {"name": "Charleston, SC ",
	 "stationID": "8665530",
	 "timeMeridian": "75 W",
	 "latitude": "32 46.9",
	 "longitude": "79 55.5 N",
	 "high_1": "2014-06-23T00:37:43.511Z", 
	 "low_1": "2014-06-23T06:17:43.511Z",
	 "high_2": "2014-06-23T12:36:43.511Z",
	 "low_2": "2014-06-23T19:07:43.511Z",
 	 "url": "http://tidesandcurrents.noaa.gov/stationhome.html?id=8665530",
	 "imgUrl": "img/8665530A.jpg",
	 "howToReach": " To reach the tidal bench marks from the intersection of East Bay Street and the crosstown highway at the south foot of the northbound Cooper River Bridge, proceed SE on East Bay Street for 2.6 km (1.6 mi). Turn left onto Market Street for 0.2 km (0.1 mi) to Concord Street. Turn right and travel 0.08 km (0.05 mi) to the drive of South Carolina Port Authority. Turn left and follow the drive to a dock. The bench marks are in the vicinity of U.S. Custom House, along East Bay Street, and along Broad Street. The tide gage and staff are on the south end of the dock."}
]